<?php
/*
Template Name: Private
*/
?>

<?php get_header(); ?>
<body>

  <div class="wrapper">
    <main class="main">
      <div class="container">
        <div class="private">
          <div class="private__inner">
            Политика конфиденциальности

            Введение

            Мы уважаем вашу конфиденциальность и стремимся защитить личные данные, предоставленные вами на нашем сайте.
            Эта политика
            объясняет, как мы собираем, используем и защищаем ваши данные.

            Сбор данных

            Мы собираем только те данные, которые необходимы для достижения наших целей. Эти данные могут включать ваше
            имя, адрес
            электронной почты, контактную информацию и любую другую информацию, которую вы предоставляете нам.

            Использование данных

            Собранные данные используются исключительно для некоммерческих целей. Мы не передаем ваши данные третьим
            лицам, за
            исключением случаев, когда это необходимо для выполнения наших задач или требуется законом.

            Защита данных

            Мы принимаем все необходимые меры для защиты ваших данных от несанкционированного доступа, утраты, изменения
            или
            уничтожения. Ваши данные хранятся в защищенных системах и доступ к ним ограничен только авторизованными
            лицами.

            Ваше право на доступ и исправление данных

            Вы имеете право на доступ к вашим личным данным, а также на их исправление или удаление. Если вы хотите
            изменить или
            удалить свои данные, пожалуйста, свяжитесь с нами по адресу [ваш контактный адрес].

            Изменения в политике конфиденциальности

            Мы можем обновлять эту политику время от времени. Пожалуйста, проверяйте эту страницу периодически, чтобы
            быть в курсе
            любых изменений.

            Контактная информация

            Если у вас есть вопросы или вам нужна дополнительная информация, пожалуйста, свяжитесь с нами по адресу [ваш
            контактный
            адрес].
          </div>
        </div>
    </main>
  </div>
  </div>
</body>

<?php get_footer(); ?>

